<html>
<head>
<title>C
</title>
</head>
<body>
<h1>Углеро́д (C, лат. carboneum) — химический элемент, обозначающийся буквой C и имеющий атомный номер 6.Он располагается в 14-й (по устаревшей классификации — в 4-й) </h1>


Углерод может быть сияющим и твердым. Он может быть мягким и сыпучим. Он может выглядеть как футбольный мяч. Он был известен ещё в античном мире.<br>
Бриллиант - это ограненный алмаз. А алмаз - ни что иное, как определенная структура углерода. То есть бриллиантовое кольцо - это просто напросто кольцо с углеродом... <br>
Углерод является основой всего живого на Земле, и он же может уничтожить жизнь на нашей планете. Он является основой органической химии, 
так как он встречается во всех живых организмах. Поскольку он образует больше соединений, чем любой другой элемент, его иногда называют «королем стихий».
<br>
<br>
<left>
<img src="https://www.thoughtco.com/thmb/rTJTGAlGQ2q4dD1PlwnHdi2WcEQ=/650x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/forms-of-carbon-including-a-coal-charcoal-graphite-and-diamonds-76128281-58b5e4093df78cdcd8efbbf0.jpg" width="30%" alt="Углерод" title="Углерод">
</left><br>
<br>
<br>
<ol>
<li>Источники:</li>
<ul type=circle>  
    <li><A HREF="https://www.thoughtco.com/chemical-element-pictures-photo-gallery-4052466">изображения химических элементов</A> </li>
    <li><A HREF="https://www.ducksters.com/science/chemistry/carbon.php">Интересные факты об углероде</A></li>
    <li>Журналы:</li>
    <ul type=circle>
    <li><A HREF="https://hij.ru/"> Химия и жизнь(электронный ресурс)</A></li>
    <li><A HREF="https://www.popmech.ru/">Популярная механика(электронный ресурс)</A></li>
    <li><A HREF="https://elementy.ru/"> Элементы большой науки (электронный ресурс)</A></li>
</ol>
</p>
<br>

<A HREF="ТДИМ.html" TITLE="переход на главную страницу">переход на главную страницу</A>

</body>
</html>
